Repository: michelemilazzo/mmos-erpnext_germany
Catalog: erpnext_germany/locale/*.po
Languages: de

source: Accommodation
de: Unterkunft

source: Accommodation was Provided
de: Unterkunft wurde gestellt

source: Accommodations
de: Unterkünfte

source: Account
de: Konto

source: Accounts User
de: Buchhaltungsbenutzer

source: Actual Trader Address
de: Tatsächliche Adresse des Händlers

source: Actual Trader Name
de: Tatsächlicher Name des Händlers

source: Address
de: Adresse

source: Airplane
de: Flugzeug

source: Allow deletion of the most recent record only. Applies to <b>Quotation</b>, <b>Sales Order</b> and <b>Sales Invoice</b>.
de: Falls aktiviert, kann nur die neueste Transaktion vom Typ <b>Angebot</b>, <b>Verkaufsauftrag</b> und <b>Verkaufsrechnung</b> gelöscht werden.

source: Allowances
de: Verpflegungspauschalen

source: Amended From
de: Korrektur von

source: Amount
de: Betrag

source: Approved
de: Genehmigt

source: Arrival or Departure
de: Ankunft oder Abreise

source: Before creating a purchase invoice, please save this record.
de: Bitte speichern Sie diesen Datensatz, bevor Sie eine Eingangsrechnung erstellen.

source: Billed
de: Abgerechnet

source: Breakfast was Provided
de: Frühstück wurde gestellt

source: Business Letter
de: Geschäftsbrief

source: Business Letter Template
de: Geschäftsbriefvorlage

source: Business Trip
de: Dienstreise

source: Business Trip Accommodation
de: Dienstreise-Unterkunft

source: Business Trip Allowance
de: Dienstreise-Verpflegungspauschale

source: Business Trip Employee
de: Dienstreise-Mitarbeiter

source: Business Trip Journey
de: Dienstreise-Fahrt

source: Business Trip Other Expense
de: Dienstreise-Sonstige Ausgaben

source: Business Trip Region
de: Dienstreise-Region

source: Business Trip Settings
de: Dienstreise-Einstellungen

source: Cannot delete this transaction
de: Diese Transaktion kann nicht gelöscht werden

source: Car
de: Auto

source: Car (private)
de: Auto (privat)

source: Car (rental)
de: Auto (Mietwagen)

source: Children Eligible for Tax Credits
de: Anzahl Kinderfreibeträge

source: City
de: Stadt

source: Company
de: Unternehmen

source: Completed
de: Abgeschlossen

source: Contact
de: Kontakt

source: Content
de: Inhalt

source: Content (Preview)
de: Inhalt (Vorschau)

source: Cost Center
de: Kostenstelle

source: Create Purchase Invoice
de: Eingangsrechnung erstellen

source: Credit Closing Balance
de: Haben Endbestand

source: Credit Opening Balance
de: Haben Anfangsbestand

source: Credit in {0}
de: Haben im {0}

source: Credit until {0}
de: Haben bis {0}

source: Currency
de: Währung

source: Customer
de: Kunde

source: Date
de: Datum

source: Debit Closing Balance
de: Soll Endbestand

source: Debit Opening Balance
de: Soll Anfangsbestand

source: Debit in {0}
de: Soll im {0}

source: Debit until {0}
de: Soll bis {0}

source: December
de: Dezember

source: Department
de: Abteilung

source: Description
de: Beschreibung

source: Dinner was Provided
de: Abendessen wurde gestellt

source: Disabled
de: Deaktiviert

source: Distance
de: Entfernung

source: ERPNext Germany
de: ERPNext-Deutschland

source: ERPNext Germany Settings
de: ERPNext-Deutschland-Einstellungen

source: Employee
de: Mitarbeiter

source: Employee Name
de: Name des Mitarbeiters

source: Error
de: Fehler

source: Everything that is not covered by the journeys, accommodations or allowances (e.g. parking fees, conference tickets, etc.)
de: Alles, was nicht durch Fahrten, Unterkünfte oder Verpflegungspauschalen abgedeckt ist (z.B. Parkgebühren, Konferenztickets, etc.)

source: Expense Claim
de: Spesenabrechnung

source: Expense Claim Type for Additional Meal Expenses
de: Art der Auslagenabrechnung für Verpflegungsmehraufwände

source: Expense Claim Type for Mileage Allowance
de: Art der Auslagenabrechnung für Kilometerpauschale

source: February
de: Februar

source: Fiscal Year
de: Geschäftsjahr

source: For an absence of at least 24 hours per calendar day
de: Für eine Abwesenheit von mindestens 24 Stunden pro Kalendertag

source: For the day of arrival and departure and for an absence of more than 8 hours per calendar day
de: Für den An- und Abreisetag und für eine Abwesenheit von mehr als 8 Stunden pro Kalendertag

source: From
de: Ab

source: From Date
de: Ab Datum

source: From Time
de: Ab Uhrzeit

source: Germany
de: Deutschland

source: HR Manager
de: Personalwesen-Manager

source: HR User
de: Personalwesen-Benutzer

source: Has Children
de: Hat Kinder

source: Has Other Employments
de: Hat Nebenbeschäftigungen

source: Highest School Qualification
de: Höchster Schulabschluss

source: If checked, the invoice was advanced by the employee and must be reimbursed.
de: Wenn aktiviert, wurde die Rechnung vom Mitarbeiter vorgestreckt und muss erstattet werden.

source: Invalid
de: Ungültig

source: Invalid Input
de: Ungültige Eingabe

source: Is Severely Disabled
de: Ist Schwerbehindert

source: Is Valid
de: Ist gültig

source: January
de: Januar

source: Journeys
de: Fahrten

source: July
de: Juli

source: June
de: Juni

source: Link Document Type
de: Verknüpfter Dokumenttyp

source: Link Name
de: Verknüpftes Dokument

source: Link Title
de: Titel des verknüpften Dokuments

source: Linked Documents
de: Verknüpfte Dokumente

source: Load From Template
de: Aus Vorlage laden

source: Lump sum for accommodation expenses
de: Pauschale für Unterkunftskosten

source: Lunch was Provided
de: Mittagessen wurde gestellt

source: March
de: März

source: May
de: Mai

source: Mileage Allowance
de: Kilometerpauschale

source: Mode of Transport
de: Verkehrsmittel

source: Month
de: Monat

source: Nationality
de: Nationalität

source: No linked documents found.
de: Keine verknüpften Dokumente gefunden.

source: October
de: Oktober

source: Only the most recent {0} can be deleted in order to avoid gaps in numbering.
de: Nur die neueste Transaktion vom Typ {0} kann gelöscht werden, um Lücken in der Nummerierung zu vermeiden.

source: Other Expenses
de: Sonstige Ausgaben

source: Paid
de: Bezahlt

source: Paid only for Car (private)
de: Wird nur für Auto (privat) gezahlt

source: Party
de: Partei

source: Party Address
de: Adresse der Partei

source: Party Type
de: Parteityp

source: Party VAT ID
de: USt-IdNr. der Partei

source: Pay to Employee
de: An Mitarbeiter zahlen

source: Planned
de: Geplant

source: Please enter a start and end date of the trip!
de: Bitte geben Sie das Start- und Enddatum Ihrer Reise ein!

source: Prevent Gaps In Transaction Naming
de: Lücken im Nummernkreis vermeiden

source: Preview
de: Vorschau

source: Processing Details
de: Bearbeitungsdetails

source: Project
de: Projekt

source: Projects Manager
de: Projektmanager

source: Public Transport
de: Öffentliche Verkehrsmittel

source: Receipt
de: Beleg

source: Recipient
de: Empfänger

source: Reference
de: Referenz

source: Register Court
de: Registergericht

source: Register Number
de: Registernummer

source: Register Type
de: Registerart

source: Rejected
de: Abgelehnt

source: Religious Denomination
de: Konfession

source: Request ID
de: Anfrage ID

source: Requester
de: Anfragender

source: Requester VAT ID
de: USt-IdNr. des Anfragenden

source: Result
de: Ergebnis

source: Running
de: Läuft

source: Sales Manager
de: Vertriebsleiter

source: Sales Master Manager
de: Stammdaten-Manager Vertrieb

source: Sales User
de: Vertriebsbenutzer

source: Save Required
de: Speichern erforderlich

source: Service Unavailable
de: Dienst nicht verfügbar

source: Setup
de: Einrichtung

source: Show Processing Details
de: Bearbeitungsdetails anzeigen

source: Subject
de: Betreff

source: Subject (Preview)
de: Betreff (Vorschau)

source: Submitted
de: Gebucht

source: Tax Bracket
de: Steuerklasse

source: Tax Exemption Reason
de: Steuerbefreiungsgrund

source: Tax ID
de: Steuernummer

source: Tax Office
de: Finanzamt

source: Tax Office Number
de: Finanzamtnummer

source: Taxes
de: Steuern

source: The VAT ID in {0} is invalid.
de: Die USt-IdNr. in {0} ist ungültig.

source: The end date should not be before the start date!
de: Das Enddatum darf nicht vor dem Startdatum liegen!

source: Title
de: Titel

source: To
de: Bis

source: To Date
de: Bis Datum

source: To Time
de: Bis Uhrzeit

source: Total Allowance
de: Gesamte Verpflegungspauschale

source: Total Mileage Allowance
de: Gesamte Kilometerpauschale

source: Trader City
de: Ort des Händlers

source: Trader City Match
de: Ort des Händlers stimmt überein

source: Trader Name
de: Name des Händlers

source: Trader Name Match
de: Name des Händlers stimmt überein

source: Trader Postcode
de: PLZ des Händlers

source: Trader Postcode Match
de: PLZ des Händlers stimmt überein

source: Trader Street
de: Straße des Händlers

source: Trader Street Match
de: Straße des Händlers stimmt überein

source: Train
de: Zug

source: Unsaved changes. Save the document first to get a preview.
de: Ungespeicherte Änderungen. Speichern Sie das Dokument zuerst, um eine Vorschau zu erhalten.

source: Used to calculate the <i>Total Mileage Allowance</i> for private cars and for informational purposes only for other modes of transport.
de: Wird zur Berechnung für <i>Gesamte Kilometerpauschale</i> für private PKW verwendet und dient bei anderen Transportmitteln lediglich zu Informationszwecken.

source: VAT ID Check
de: USt-IdNr Prüfung

source: Valid
de: Gültig

source: Valid From
de: Gültig ab

source: Vat Id Check
de: USt-ID Prüfung

source: Whole Day
de: Ganztägig

source: Working Hours Per Week
de: Arbeitsstunden pro Woche

source: You can use {0} in the Subject and Content fields for dynamic values.<br><br>All address details are available under the <code>address</code> object (e.g., <code>{{ address.city }}</code>), contact details under the <code>contact</code> object (e.g., <code>{{ contact.first_name }}</code>), and any specific information related to the dynamically linked document under the <code>reference</code> object (e.g., <code>{{ reference.some_field }}</code>).<br><br>
de: Sie können in den Betreff- und Inhalt-Feldern {0} für dynamische Werte verwenden.<br><br>Alle Adressdetails sind unter dem <code>address</code>-Objekt verfügbar (z.B., <code>{{ address.city }}</code>), Kontaktdetails unter dem <code>contact</code>-Objekt (z.B., <code>{{ contact.first_name }}</code>), und jegliche spezifischen Informationen, die mit dem dynamisch verlinkten Dokument zusammenhängen, unter dem <code>reference</code>-Objekt (z.B., <code>{{ reference.some_field }}</code>).<br><br>

source: cancelled Business Letter {0}
de: hat Geschäftsbrief {0} storniert

source: submitted Business Letter {0}
de: hat Geschäftsbrief {0} eingereicht

source: value / distance: e.g. 0.30€/km
de: Wert / Entfernung: z.B. 0,30€/km

source: {} Invalid
de: {} Ungültig

source: {} Open
de: {} Offen
